IdeaRS.OpenModel.Concrete.StagedCheckSectionExtreme
Standard check section extreme

IdeaRS.OpenModel.Concrete.StagedCheckSectionExtreme.#ctor
Constructor

IdeaRS.OpenModel.Concrete.StagedCheckSectionExtreme.Time
Time